{
  "title": "KEBIJAKAN PRIVASI",
  "main-slider-section": {
    "slide-1": {
      "title": "Kerjasama Anda buat kami jadi lebih baik",
      "subtitle": "Kami beroperasi di bawah Kebijakan Privasi berikut. Harap baca bersama Syarat dan Ketentuan kami dengan cermat sebelum menggunakan fitur apa pun di situs web kami atau memesan dari kami.",
      "button-1": "BACA KEBIJAKAN PRIVASI"}
  },
  
  "privacy-policy-section": {
    "title": "Kebijakan Privasi",
    "section": {
      "information-we-collect": {
        "title": "Informasi yang Kami Kumpulkan",
        "content-1": "Kami mengumpulkan informasi untuk mengirimkan produk dan layanan yang Anda minta, untuk membantu meningkatkan pengalaman berbelanja Anda, dan untuk mendukung fungsi bisnis kami. Kami mengumpulkan informasi dari Anda dengan berbagai cara saat Anda berinteraksi dengan toko, situs web, dan layanan seluler kami.",
        "content-2": "Kami dapat mengumpulkan kategori informasi pribadi berikut. Tidak semua kategori dapat dikumpulkan pada setiap individu:",
        "subcontent-1": "Pengenal pribadi, seperti nama dan alamat",
        "subcontent-2": "Pengenal perangkat dan online serta informasi terkait, seperti nomor telepon dan alamat email",
        "subcontent-3": "Internet, aplikasi, dan aktivitas jaringan, seperti ID cookie dan kunjungan browser",
        "subcontent-4": "Tanda pengenal pemerintah, seperti nomor KTP dan nomor SIM",
        "subcontent-5": "Informasi demografis, seperti usia dan tanggal lahir",
        "subcontent-6": "Informasi keuangan, seperti nomor kartu kredit dan debit serta informasi klaim",
        "subcontent-7": "Karakteristik klasifikasi yang dilindungi menurut undang-undang negara, seperti jenis kelamin dan kebangsaan",
        "subcontent-8": "Informasi riwayat pembelian, seperti produk yang telah Anda beli, sewa, dan kembalikan",
        "subcontent-9": "Informasi lokasi, seperti informasi lokasi geografis",
        "subcontent-10": "Audio, visual, dan informasi sensorik lainnya, seperti rekaman audio dan video",
        "subcontent-11": "Informasi pekerjaan, seperti pekerjaan, jabatan, lisensi, dan keanggotaan profesional",
        "subcontent-12": "Informasi pendidikan, seperti gelar dan informasi sekolah",
        "subcontent-13": "Preferensi dan karakteristik individu, seperti kesimpulan yang berkaitan dengan pola dan perilaku belanja"
      },
      "how-we-collect-information": {
        "title": "Bagaimana Kami Mengumpulkan Informasi",
        "content-1": "Kami mengumpulkan informasi dari Anda dengan berbagai cara, yaitu:",
        "subcontent-1": "Disediakan langsung oleh Anda atau anggota rumah tangga Anda",
        "subcontent-2": "Dikumpulkan dari perangkat yang terkait dengan Anda atau rumah tangga Anda",
        "subcontent-3": "Dikumpulkan melalui teknologi di dalam toko",
        "subcontent-4": "Dikumpulkan dari perusahaan lain dalam keluarga perusahaan kami",
        "subcontent-5": "Dikumpulkan dari sumber pihak ketiga eksternal",
        "content-2": "Tujuan kami adalah membatasi informasi yang kami kumpulkan pada informasi yang diperlukan untuk mendukung bisnis kami.",
        "content-3": "Informasi yang diberikan Langsung oleh Anda atau anggota rumah tangga Anda: Brodewijk mengumpulkan informasi pribadi tentang Anda ketika Anda berinteraksi dengan Situs kami, termasuk ketika Anda membuat akun, bergabung dengan milis kami, melakukan pembelian, atau terlibat dalam obrolan online dengan perwakilan layanan kami. Kami juga mengumpulkan informasi pribadi saat Anda membuat janji untuk mengunjungi, atau mengunjungi kami secara langsung di salah satu lokasi kami.",
        "content-4": "Jika Anda melakukan pembelian melalui Situs kami, penyedia layanan pemroses pembayaran pihak ketiga kami juga dapat mengumpulkan informasi penagihan, seperti nama depan dan belakang Anda, alamat email, nomor telepon, nomor kartu kredit atau kartu debit, dan alamat penagihan dan pengiriman. Jika Anda melakukan pembelian melalui telepon, kami akan mengumpulkan informasi pribadi ini dan membagikannya dengan penyedia layanan pemroses pembayaran pihak ketiga kami.",
        "content-5": "Kami dapat mengaitkan informasi pribadi yang Anda berikan kepada kami di seluruh Situs kami dengan informasi pribadi yang Anda berikan kepada kami secara langsung di lokasi kami.",
        "content-6": "Informasi yang kami Kumpulkan dari perangkat yang berhubungan dengan Anda atau rumah tangga anda: Kami dapat secara otomatis mengumpulkan informasi pribadi dari penggunaan Anda atas aplikasi dan perangkat seluler kami yang Anda gunakan untuk berinteraksi dengan aplikasi dan Situs kami, serta dari interaksi Anda dengan email yang kami kirimkan. kepadamu. Informasi pribadi yang kami kumpulkan secara otomatis dapat mencakup geolokasi Anda dan data lainnya, termasuk alamat IP Anda, jenis browser, jenis perangkat, halaman web yang Anda kunjungi sebelum datang ke Situs kami, halaman yang Anda kunjungi di Situs kami, waktu yang dihabiskan di halaman-halaman itu, informasi Anda. mencari di Situs, kapan dan untuk berapa lama Anda mengunjungi Situs, dan informasi serupa, yang kami kumpulkan melalui cookie, beacon, dan teknologi lainnya. Informasi yang kami kumpulkan secara otomatis akan dikaitkan dengan informasi pribadi apa pun yang Anda berikan kepada kami.",
        "content-7": "Kami dapat menggunakan informasi ini untuk memberi Anda iklan berbasis lokasi dan posting media sosial. Kami juga dapat menggunakan informasi pribadi ini untuk tujuan analitik. Anda mungkin dapat menghentikan pengumpulan informasi geolokasi kami dengan mengubah pengaturan aplikasi atau pengaturan lokasi di perangkat seluler Anda.",
        "content-8": "Informasi yang kami kumpulkan melalui teknologi dalam toko: Kami dapat mengumpulkan informasi pribadi Anda dari teknologi yang kami gunakan di toko kami, seperti kamera fasilitas kami. Kami mengoperasikan kamera di toko untuk tujuan keamanan dan operasional, misalnya, untuk membantu kami meningkatkan desain toko kami agar dapat melayani pelanggan dengan lebih baik.",
        "content-9": "Informasi yang kami kumpulkan dari perusahaan lain dalam keluarga perusahaan kami: Kami dapat mengumpulkan informasi pribadi Anda dari organisasi lain dalam keluarga perusahaan perusahaan kami",
        "content-10": "Informasi yang kami terima dari sumber pihak ketiga eksternal: Kami menerima informasi pribadi tentang Anda dari sumber lain untuk membantu kami memperbaiki atau melengkapi catatan kami, meningkatkan kualitas atau personalisasi layanan kami kepada Anda, mencegah atau mendeteksi penipuan, dan untuk tujuan bisnis lainnya."
      },
      "how-we-use-information": {
        "title": "Bagaimana Kami Menggunakan Informasi",
        "content-1": "Kami menggunakan informasi pribadi Anda untuk menyediakan produk dan layanan, seperti untuk memenuhi permintaan Anda akan produk atau untuk membantu kami mempersonalisasi layanan dan pemasaran kami kepada Anda. Kami juga menggunakan informasi pribadi Anda untuk mendukung fungsi bisnis kami, seperti pencegahan penipuan, pemasaran, dan fungsi hukum. Beberapa contoh termasuk:",
        "subcontent-1": "Untuk memenuhi pesanan Anda atau permintaan layanan dan menyediakan layanan pelanggan",
        "subcontent-2": "Untuk membuat dan memelihara akun Anda",
        "subcontent-3": "Untuk melakukan audit dan pemantauan transaksi dan perikatan",
        "subcontent-4": "Untuk melakukan pemasaran, personalisasi, dan iklan pihak ketiga",
        "subcontent-5": "Untuk melindungi keamanan dan integritas situs web, layanan seluler, dan bisnis kami, serta membantu mencegah penipuan",
        "subcontent-6": "Untuk memperbarui fungsionalitas operasional dan teknis kami",
        "subcontent-7": "Untuk melakukan analisis bisnis, seperti analitik, proyeksi, mengidentifikasi area untuk perbaikan operasional",
        "subcontent-8": "Untuk melakukan penelitian dan pengembangan",
        "subcontent-9": "Untuk memenuhi fungsi atau kewajiban hukum kami",
        "content-2-1": "Jika Anda memutuskan kapan saja Anda tidak ingin lagi menerima materi pemasaran dan promosi dari kami, harap ikuti instruksi berhenti berlangganan yang disediakan dalam komunikasi apa pun yang Anda terima dari kami. Anda juga dapat menghubungi kami di ",
        "content-2-2": " dan jelaskan permintaan Anda."
      },
      "when-we-share": {
        "title": "Kapan Kami Membagikan dan Mengungkapkan Informasi Pribadi",
        "content-1": "Semua kategori informasi pribadi yang kami kumpulkan telah dibagikan dengan perusahaan lain, termasuk yang ada dalam keluarga perusahaan kami, untuk tujuan bisnis. Kami juga dapat membagikan informasi pribadi Anda dengan penyedia layanan yang melakukan layanan dan fungsi atas nama kami untuk mendukung interaksi kami dengan Anda termasuk, misalnya, menyediakan produk dan layanan kami, menyediakan layanan operasi dan pemeliharaan situs, menyediakan manajemen database, memproses pembelian Anda, mengelola survei atau kontes, atau berkomunikasi dengan Anda.",
        "content-2": "Kami dapat membagikan informasi pribadi Anda dengan pihak ketiga lainnya, termasuk otoritas penegak hukum, ketika kami memutuskan bahwa tindakan tersebut sesuai untuk:",
        "subcontent-2-1": "menegakkan Syarat & Ketentuan kami;",
        "subcontent-2-2": "melindungi properti, layanan, dan hak hukum kami;",
        "subcontent-2-3": "mencegah kerusakan fisik pada orang atau properti orang lain;",
        "subcontent-2-4": "mencegah penipuan atau aktivitas ilegal lainnya terhadap Brodewijk dan lainnya;",
        "subcontent-2-5": "mendukung fungsi audit, kepatuhan, dan tata kelola perusahaan;",
        "subcontent-2-6": "mematuhi panggilan pengadilan, perintah pengadilan, atau proses hukum serupa, termasuk kepada lembaga penegak hukum, pembuat peraturan dan pengadilan; atau",
        "subcontent-2-7": "mematuhi setiap dan semua hukum yang berlaku.",
        "content-3": "Informasi Agregat, Non-Identifikasi: Brodewijk dapat membagikan informasi gabungan yang tidak dapat diidentifikasi secara individual (atau informasi pribadi) dengan pihak ketiga untuk analisis industri, analisis demografis, dan pengiriman iklan bertarget.",
        "content-4": "Terakhir, kami dapat memberikan informasi pribadi Anda kepada pihak ketiga untuk pemasaran pihak ketiga tersebut dan tujuan bisnis lainnya. Anda dapat memilih untuk tidak melanjutkan pembagian informasi Anda untuk tujuan ini dengan menghubungi kami di "
      },
      "how-uses-cookies": {
        "title": "Bagaimana Brodewijk Menggunakan Cookies dan Teknologi Lainnya",
        "content-1": "Saat Anda mengunjungi Situs kami, Brodewijk mungkin menempatkan potongan kode, biasanya disebut sebagai \"cookie\", atau teknologi serupa di perangkat Anda. Brodewijk dapat mulai mengumpulkan informasi tentang Anda atau aktivitas Anda di perangkat yang terkait dengan Anda melalui cookie atau teknologi serupa segera setelah Anda mengunjungi Situs kami. Kami menggunakan pengenal iklan yang mirip dengan cookie di aplikasi seluler kami. Dengan menggunakan Situs kami, Anda mengizinkan Brodewijk untuk mengumpulkan dan menggunakan informasi pribadi Anda dari aktivitas di perangkat yang terkait dengan Anda sesuai dengan Kebijakan Privasi ini.",
        "content-2": "Brodewijk menggunakan cookie untuk sejumlah tujuan: Pertama, kami menggunakan cookie tetap untuk menyimpan informasi login Anda untuk login di masa mendatang ke Situs kami dan untuk mengumpulkan dan menganalisis informasi tentang aktivitas online Anda untuk membantu kami meningkatkan layanan kami. Kedua, kami menggunakan cookie ID sesi untuk mengaktifkan fitur tertentu dari Situs untuk lebih memahami bagaimana Anda berinteraksi dengan Situs, dan untuk memantau penggunaan agregat Situs kami oleh pengguna Brodewijk. Tidak seperti cookie persisten, cookie sesi dihapus dari komputer Anda saat Anda keluar dari Situs dan menutup browser Anda.",
        "content-3": "Kami juga dapat menggunakan \"pixel tags\", \"web beacons\", dan teknologi lain di Situs kami untuk mengumpulkan data penggunaan, demografis, dan lokasi geografis, yang memungkinkan kami menghitung pengguna yang telah mengunjungi halaman tertentu dari Situs, untuk memberikan layanan bermerek, dan untuk membantu menentukan keefektifan kampanye promosi atau iklan.",
        "content-4": "Beberapa browser internet (misalnya Internet Explorer, Safari, Chrome) menawarkan penyisihan mereka sendiri untuk periklanan menurut minat. Jaringan iklan dan penyedia layanan iklan yang kami ikuti mungkin tidak mengenali penyisihan ini. Informasi tentang cara menyisih dari iklan berbasis minat online tertentu dibahas di bagian selanjutnya dari Kebijakan Privasi ini."
      },
      "third-party-ads": {
        "title": "Iklan Pihak Ketiga",
        "content-1": "Pihak ketiga, termasuk pengiklan, dapat mengumpulkan informasi, kemungkinan termasuk informasi pribadi, tentang aktivitas Anda dari waktu ke waktu dan di berbagai situs web saat Anda menggunakan Situs. Pihak ketiga tersebut dapat menggunakan cookie, pixel tags, web beacons, pengenal iklan aplikasi seluler, dan teknologi lainnya. Pihak ketiga tersebut juga dapat memberi Brodewijk informasi dan laporan tentang pengumpulan data, pengukuran respons iklan, informasi analitis, dan membantu penyampaian pesan dan iklan pemasaran yang relevan.",
        "content-2": "Pengumpulan informasi Anda oleh pihak ketiga tidak diatur oleh Kebijakan Privasi ini. Silakan berkonsultasi dengan kebijakan privasi pihak ketiga tersebut untuk menentukan bagaimana mereka mengumpulkan dan menggunakan informasi Anda. Banyak pengiklan pihak ketiga dan beberapa browser web serta perangkat seluler memungkinkan Anda menyisih dari iklan pihak ketiga. Informasi dan sumber daya mengenai cara menyisih dari periklanan menurut minat tersedia dari Digital Advertising Alliance di "
      },
      "how-to-modify": {
        "title": "Cara Mengubah atau Menghapus Informasi Pribadi",
        "content-1-1": "Anda dapat meminta kami meninjau, mengubah, dan menghapus informasi akun pribadi Anda dengan menghubungi kami. Jika Anda meminta kami untuk menghapus informasi pribadi Anda, akun Anda dapat dinonaktifkan. Jika Anda ingin kami mengubah atau menghapus informasi akun Anda, silakan hubungi kami di ",
        "content-1-2": " dengan permintaan agar kami menghapus informasi pribadi Anda dari database kami. Kami akan menggunakan upaya yang wajar secara komersial untuk memenuhi permintaan Anda. Kami dapat menyimpan salinan arsip Anda seperti yang diwajibkan oleh hukum atau untuk tujuan bisnis yang sah."
      },
      "how-brodewijk-protect": {
        "title": "Bagaimana Brodewijk Melindungi Informasi Pribadi",
        "content-1": "Brodewijk telah menerapkan program keamanan informasi yang mencakup kontrol administratif, teknis, dan fisik yang dirancang secara wajar untuk melindungi informasi pribadi Anda. Namun, Brodewijk tidak bertanggung jawab penuh atas kebocoran data karena peretasan yang dilakukan oleh para profesional."
      },
      "business-transfers": {
        "title": "Transfer Bisnis dan Perubahan Perusahaan",
        "content-1": "Kami berhak untuk mengungkapkan, menjual, atau mentransfer semua informasi yang terkait dengan Situs, termasuk informasi pribadi:",
        "subcontent-1-1": "kepada pemilik berikutnya, pemilik bersama atau operator dari satu atau lebih Situs; atau",
        "subcontent-1-2": "sehubungan dengan merger, konsolidasi, atau restrukturisasi perusahaan; penjualan sebagian besar saham dan / atau aset kami; atau perubahan perusahaan lainnya, termasuk, namun tidak terbatas pada, selama proses uji tuntas."
      },
      "how-to-contact-brodewijk": {
        "title": "Bagaimana Menghubungi Brodewijk",
        "content-1": "Silakan hubungi kami jika Anda memiliki pertanyaan atau komentar tentang praktik privasi kami atau Kebijakan Privasi ini. Anda dapat menghubungi kami secara online di "
      }
    }
  }
}
